
/* Class = "NSMenu"; title = "Menú principal"; ObjectID = "225"; */
"225.title" = "Menú principal";

/* Class = "NSMenuItem"; title = "Cyberduck"; ObjectID = "226"; */
"226.title" = "Cyberduck";

/* Class = "NSMenu"; title = "Cyberduck"; ObjectID = "227"; */
"227.title" = "Cyberduck";

/* Class = "NSMenuItem"; title = "Acerca de Cyberduck"; ObjectID = "228"; */
"228.title" = "Acerca de Cyberduck";

/* Class = "NSMenuItem"; title = "Buscar actualización…"; ObjectID = "229"; */
"229.title" = "Buscar actualización…";

/* Class = "NSMenuItem"; title = "Preferencias…"; ObjectID = "231"; */
"231.title" = "Preferencias…";

/* Class = "NSMenuItem"; title = "Donar…"; ObjectID = "232"; */
"232.title" = "Donar…";

/* Class = "NSMenuItem"; title = "Servicios"; ObjectID = "235"; */
"235.title" = "Servicios";

/* Class = "NSMenu"; title = "Servicios"; ObjectID = "236"; */
"236.title" = "Servicios";

/* Class = "NSMenuItem"; title = "Ocultar Cyberduck"; ObjectID = "238"; */
"238.title" = "Ocultar Cyberduck";

/* Class = "NSMenuItem"; title = "Ocultar otros"; ObjectID = "239"; */
"239.title" = "Ocultar otros";

/* Class = "NSMenuItem"; title = "Mostrar todo"; ObjectID = "240"; */
"240.title" = "Mostrar todo";

/* Class = "NSMenuItem"; title = "Salir de Cyberduck"; ObjectID = "242"; */
"242.title" = "Salir de Cyberduck";

/* Class = "NSMenuItem"; title = "File"; ObjectID = "243"; */
"243.title" = "File";

/* Class = "NSMenu"; title = "Archivo"; ObjectID = "244"; */
"244.title" = "Archivo";

/* Class = "NSMenuItem"; title = "Nueva ventana"; ObjectID = "245"; */
"245.title" = "Nueva ventana";

/* Class = "NSMenuItem"; title = "Conectar…"; ObjectID = "246"; */
"246.title" = "Conectar…";

/* Class = "NSMenuItem"; title = "Nueva descarga"; ObjectID = "248"; */
"248.title" = "Nueva descarga";

/* Class = "NSMenuItem"; title = "Nueva carpeta…"; ObjectID = "250"; */
"250.title" = "Nueva carpeta…";

/* Class = "NSMenuItem"; title = "Nuevo archivo…"; ObjectID = "251"; */
"251.title" = "Nuevo archivo…";

/* Class = "NSMenuItem"; title = "Nuevo enlace simbólico…"; ObjectID = "252"; */
"252.title" = "Nuevo enlace simbólico…";

/* Class = "NSMenuItem"; title = "Renombrar archivo…"; ObjectID = "253"; */
"253.title" = "Renombrar archivo…";

/* Class = "NSMenuItem"; title = "Duplicar archivo…"; ObjectID = "254"; */
"254.title" = "Duplicar archivo…";

/* Class = "NSMenuItem"; title = "Abrir URL de internet"; ObjectID = "256"; */
"256.title" = "Abrir URL de internet";

/* Class = "NSMenu"; title = "Abrir URL de internet"; ObjectID = "257"; */
"257.title" = "Abrir URL de internet";

/* Class = "NSMenuItem"; title = "Editar con"; ObjectID = "258"; */
"258.title" = "Editar con";

/* Class = "NSMenu"; title = "Editar con"; ObjectID = "259"; */
"259.title" = "Editar con";

/* Class = "NSMenuItem"; title = "Vista rápida"; ObjectID = "260"; */
"260.title" = "Vista rápida";

/* Class = "NSMenuItem"; title = "Información"; ObjectID = "261"; */
"261.title" = "Información";

/* Class = "NSMenuItem"; title = "Descargar"; ObjectID = "263"; */
"263.title" = "Descargar";

/* Class = "NSMenuItem"; title = "Descargar como…"; ObjectID = "264"; */
"264.title" = "Descargar como…";

/* Class = "NSMenuItem"; title = "Descargar a…"; ObjectID = "265"; */
"265.title" = "Descargar a…";

/* Class = "NSMenuItem"; title = "Subir…"; ObjectID = "266"; */
"266.title" = "Subir…";

/* Class = "NSMenuItem"; title = "Sincronizar…"; ObjectID = "267"; */
"267.title" = "Sincronizar…";

/* Class = "NSMenuItem"; title = "Borrar"; ObjectID = "269"; */
"269.title" = "Borrar";

/* Class = "NSMenuItem"; title = "Revertir"; ObjectID = "270"; */
"270.title" = "Revertir";

/* Class = "NSMenuItem"; title = "Crear archivo comprimido"; ObjectID = "272"; */
"272.title" = "Crear archivo comprimido";

/* Class = "NSMenu"; title = "Crear archivo comprimido"; ObjectID = "273"; */
"273.title" = "Crear archivo comprimido";

/* Class = "NSMenuItem"; title = "Descomprimir archivo"; ObjectID = "274"; */
"274.title" = "Descomprimir archivo";

/* Class = "NSMenuItem"; title = "Imprimir…"; ObjectID = "276"; */
"276.title" = "Imprimir…";

/* Class = "NSMenuItem"; title = "Cerrar ventana"; ObjectID = "278"; */
"278.title" = "Cerrar ventana";

/* Class = "NSMenuItem"; title = "Editar"; ObjectID = "279"; */
"279.title" = "Editar";

/* Class = "NSMenu"; title = "Editar"; ObjectID = "280"; */
"280.title" = "Editar";

/* Class = "NSMenuItem"; title = "Deshacer"; ObjectID = "281"; */
"281.title" = "Deshacer";

/* Class = "NSMenuItem"; title = "Rehacer"; ObjectID = "282"; */
"282.title" = "Rehacer";

/* Class = "NSMenuItem"; title = "Cortar"; ObjectID = "284"; */
"284.title" = "Cortar";

/* Class = "NSMenuItem"; title = "Copiar"; ObjectID = "285"; */
"285.title" = "Copiar";

/* Class = "NSMenuItem"; title = "Copiar URL"; ObjectID = "286"; */
"286.title" = "Copiar URL";

/* Class = "NSMenu"; title = "Copiar URL"; ObjectID = "287"; */
"287.title" = "Copiar URL";

/* Class = "NSMenuItem"; title = "Pegar"; ObjectID = "288"; */
"288.title" = "Pegar";

/* Class = "NSMenuItem"; title = "Seleccionar todo"; ObjectID = "289"; */
"289.title" = "Seleccionar todo";

/* Class = "NSMenuItem"; title = "Visualización"; ObjectID = "290"; */
"290.title" = "Visualización";

/* Class = "NSMenu"; title = "Visualización"; ObjectID = "291"; */
"291.title" = "Visualización";

/* Class = "NSMenuItem"; title = "Como una lista"; ObjectID = "292"; */
"292.title" = "Como una lista";

/* Class = "NSMenuItem"; title = "Subrayado"; ObjectID = "293"; */
"293.title" = "Subrayado";

/* Class = "NSMenuItem"; title = "Columna"; ObjectID = "295"; */
"295.title" = "Columna";

/* Class = "NSMenu"; title = "Columna"; ObjectID = "296"; */
"296.title" = "Columna";

/* Class = "NSMenuItem"; title = "Ocultar barra de herramientas"; ObjectID = "298"; */
"298.title" = "Ocultar barra de herramientas";

/* Class = "NSMenuItem"; title = "Personalizar barra de herramientas…"; ObjectID = "299"; */
"299.title" = "Personalizar barra de herramientas…";

/* Class = "NSMenuItem"; title = "Mostrar archivos ocultos"; ObjectID = "301"; */
"301.title" = "Mostrar archivos ocultos";

/* Class = "NSMenuItem"; title = "Codificación"; ObjectID = "302"; */
"302.title" = "Codificación";

/* Class = "NSMenu"; title = "Codificación"; ObjectID = "303"; */
"303.title" = "Codificación";

/* Class = "NSMenuItem"; title = "Ir"; ObjectID = "306"; */
"306.title" = "Ir";

/* Class = "NSMenu"; title = "Ir"; ObjectID = "307"; */
"307.title" = "Ir";

/* Class = "NSMenuItem"; title = "Actualizar"; ObjectID = "308"; */
"308.title" = "Actualizar";

/* Class = "NSMenuItem"; title = "Ir a la carpeta"; ObjectID = "310"; */
"310.title" = "Ir a la carpeta";

/* Class = "NSMenuItem"; title = "Atrás"; ObjectID = "311"; */
"311.title" = "Atrás";

/* Class = "NSMenuItem"; title = "Adelante"; ObjectID = "312"; */
"312.title" = "Adelante";

/* Class = "NSMenuItem"; title = "Carpeta contenedora"; ObjectID = "313"; */
"313.title" = "Carpeta contenedora";

/* Class = "NSMenuItem"; title = "Abrir"; ObjectID = "314"; */
"314.title" = "Abrir";

/* Class = "NSMenuItem"; title = "Buscar…"; ObjectID = "315"; */
"315.title" = "Buscar…";

/* Class = "NSMenuItem"; title = "Enviar orden…"; ObjectID = "317"; */
"317.title" = "Enviar orden…";

/* Class = "NSMenuItem"; title = "Abrir en un Terminal"; ObjectID = "318"; */
"318.title" = "Abrir en un Terminal";

/* Class = "NSMenuItem"; title = "Parar"; ObjectID = "320"; */
"320.title" = "Parar";

/* Class = "NSMenuItem"; title = "Favorito"; ObjectID = "322"; */
"322.title" = "Favorito";

/* Class = "NSMenu"; title = "Favorito"; ObjectID = "323"; */
"323.title" = "Favorito";

/* Class = "NSMenuItem"; title = "Bandeja de favoritos"; ObjectID = "324"; */
"324.title" = "Bandeja de favoritos";

/* Class = "NSMenuItem"; title = "Ordenar por"; ObjectID = "325"; */
"325.title" = "Ordenar por";

/* Class = "NSMenu"; title = "Ordenar por"; ObjectID = "326"; */
"326.title" = "Ordenar por";

/* Class = "NSMenuItem"; title = "Nombre"; ObjectID = "327"; */
"327.title" = "Nombre";

/* Class = "NSMenuItem"; title = "Nombre de servidor"; ObjectID = "328"; */
"328.title" = "Nombre de servidor";

/* Class = "NSMenuItem"; title = "Protocolo"; ObjectID = "329"; */
"329.title" = "Protocolo";

/* Class = "NSMenuItem"; title = "Nuevo favorito"; ObjectID = "331"; */
"331.title" = "Nuevo favorito";

/* Class = "NSMenuItem"; title = "Borrar favorito"; ObjectID = "332"; */
"332.title" = "Borrar favorito";

/* Class = "NSMenuItem"; title = "Editar favorito"; ObjectID = "333"; */
"333.title" = "Editar favorito";

/* Class = "NSMenuItem"; title = "Duplicar favorito"; ObjectID = "334"; */
"334.title" = "Duplicar favorito";

/* Class = "NSMenuItem"; title = "Ventana"; ObjectID = "336"; */
"336.title" = "Ventana";

/* Class = "NSMenu"; title = "Ventana"; ObjectID = "337"; */
"337.title" = "Ventana";

/* Class = "NSMenuItem"; title = "Minimizar ventana"; ObjectID = "338"; */
"338.title" = "Minimizar ventana";

/* Class = "NSMenuItem"; title = "Transferencias"; ObjectID = "340"; */
"340.title" = "Transferencias";

/* Class = "NSMenuItem"; title = "Actividad"; ObjectID = "341"; */
"341.title" = "Actividad";

/* Class = "NSMenuItem"; title = "Traer todo al frente"; ObjectID = "343"; */
"343.title" = "Traer todo al frente";

/* Class = "NSMenuItem"; title = "Ayuda"; ObjectID = "344"; */
"344.title" = "Ayuda";

/* Class = "NSMenu"; title = "Ayuda"; ObjectID = "345"; */
"345.title" = "Ayuda";

/* Class = "NSMenuItem"; title = "Ayuda Cyberduck"; ObjectID = "346"; */
"346.title" = "Ayuda Cyberduck";

/* Class = "NSMenuItem"; title = "Licencia"; ObjectID = "347"; */
"347.title" = "Licencia";

/* Class = "NSMenuItem"; title = "Reconocimientos"; ObjectID = "348"; */
"348.title" = "Reconocimientos";

/* Class = "NSMenuItem"; title = "Comunicar un bug"; ObjectID = "350"; */
"350.title" = "Comunicar un bug";

/* Class = "NSMenu"; title = "Menú"; ObjectID = "351"; */
"351.title" = "Menú";

/* Class = "NSMenuItem"; title = "Nueva ventana"; ObjectID = "352"; */
"352.title" = "Nueva ventana";

/* Class = "NSMenuItem"; title = "Transferencias"; ObjectID = "353"; */
"353.title" = "Transferencias";

/* Class = "NSMenuItem"; title = "Conectar"; ObjectID = "6X5-2H-kSb"; */
"6X5-2H-kSb.title" = "Conectar";

/* Class = "NSMenuItem"; title = "Compartir…"; ObjectID = "Dp0-uw-cX3"; */
"Dp0-uw-cX3.title" = "Compartir…";

/* Class = "NSMenuItem"; title = "Solicitar archivos…"; ObjectID = "GnH-xE-vqc"; */
"GnH-xE-vqc.title" = "Solicitar archivos…";

/* Class = "NSMenuItem"; title = "Restaurar"; ObjectID = "HZ5-Ge-Ctg"; */
"HZ5-Ge-Ctg.title" = "Restaurar";

/* Class = "NSMenuItem"; title = "Nueva Caja de Seguridad Encriptada…"; ObjectID = "XIo-o9-At2"; */
"XIo-o9-At2.title" = "Nueva Caja de Seguridad Encriptada…";

/* Class = "NSMenuItem"; title = "Cerrar el contenedor encriptado"; ObjectID = "bBu-IP-reP"; */
"bBu-IP-reP.title" = "Cerrar el contenedor encriptado";

/* Class = "NSMenuItem"; title = "Desconectar"; ObjectID = "qbG-8n-3N3"; */
"qbG-8n-3N3.title" = "Desconectar";
